<?php

return array(
	'contact'				=> 'اتصل بنا',
	'location_contact_info' => 'الموقع ومعلومات الاتصال',
	'phone_number'			=> 'رقم الهاتف',
	'email'					=> 'البريد الالكتروني',
	'title'					=> 'العنوان',
	'subject'				=> 'الموضوع',
	'message'				=> 'الرسالة',
	'contact_us'			=> 'اذا كانت لديكم أية أسئلة او استفسارات الرجاء الاتصال بنا من خلال تعبئة النموذج الموجود بالاسفل',
	'title_hint'			=> 'الرجاء إدخال العنوان',
	'subject_hint'			=> 'من فضلك اذكر موضوع رسالتك',
	'email_hint'			=> 'الرجاء كتابة عنوان البريد الإلكتروني الخاص بك',
	'message_hint'			=> 'الرجاء إدخال رسالتك هنا',
);